backend/script/vegeta/results.txt
Requests      [total, rate, throughput]         100, 10.10, 10.09
Duration      [total, attack, wait]             9.906s, 9.9s, 6.063ms
Latencies     [min, mean, 50, 90, 95, 99, max]  1.495ms, 8.931ms, 7.924ms, 15.872ms, 20.369ms, 32.171ms, 38.203ms
Bytes In      [total, mean]                     34900, 349.00
Bytes Out     [total, mean]                     0, 0.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:100  
Error Set: